# -*- coding: utf-8 -*-
# RUS VERSION

AAA_SITE_PARAMS = { 'site_name':u'Гид по Риму',
      'site_footer':u'© 2011 Гид по Риму, rim-gid.com. Все права защищены. Использование информации без ссылки на сайт запрещено.',
      'page_title':u'Русскоязычный индивидуальный гид по Риму и Италии. Экскурсии на русском языке в Риме в Италии русскоговорящий гид. rim-gid.com',
      'page_keywords':u"Русскоязычный индивидуальный гид по Риму и Италии. Экскурсии на русском языке в Риме в Италии русскоговорящий гид. rim-gid.com",
      'page_description':u"Офицальный сайт Ольги Новиковой - гида-переводчика в Риме",
      'owner_phone':"+39 3336631315",
      'owner_skype':"olga.novikova22",
      'owner_email':"oan_75@mail.ru",
	    }

